export default {
    "Лидер организации — +20% к опыту БП (на весь срок)": { multiplier: 1.20 },
    "Заместитель лидера — +15% к опыту БП (на весь срок)": { multiplier: 1.15 },
    "Предложить улучшение БП принятое администрацией — +10% к опыту БП (на неделю)": { multiplier: 1.10 },
    "Игрок без наказаний за последние 30 дней — +10% к опыту БП (на неделю)": { multiplier: 1.10 },
    "Владелец ADD VIP — +10% к опыту БП (на 30 дней)": { multiplier: 1.10 },
    "Владелец Titan VIP — +7% к опыту БП (бессрочно)": { multiplier: 1.07 },
    "Без бонуса": { multiplier: 1.0 }
};
  